{
    "_id" : ObjectId("63bee7ee1312a763a0629c2c"),
    "link" : "sucha-karma",
    "name" : "Sucha karma",
    "description" : "Jako posiadacz małego pupila, z pewnością znasz karmę mokrą i karmę suchą. Niestety wśród posiadaczy zwierząt nadal pokutuje mit, że sucha karma nie jest najlepszym rozwiązaniem. Czy to jednak prawda? Dobrze skomponowana sucha karma powinna w znacznym stopniu powinna składać się z produktów mięsnych, uzupełnionych innymi cennymi składnikami odżywczymi. Co więcej, twarde „chrupki” pomagają utrzymać zęby i dziąsła zwierzątka w dobrym stanie."
}
{
    "_id" : ObjectId("63bee7ee1312a763a0629c2d"),
    "link" : "mokra-karma",
    "name" : "Mokra karma",
    "description" : "Żywienie zwierzątek niejednokrotnie przyprawia właścicieli o zawrót głowy. Zwierzęta bywają wybredne i czasem trudno dogodzić ich kubkom smakowym. Oprócz walorów smakowych, każdy odpowiedzialny opiekun widzi konieczność dostarczenia swojemu pupilowi karmy z wysoką zawartością dobrego gatunkowo mięsa i dobroczynnych składników odżywczych. "
}
{
    "_id" : ObjectId("63bee7ee1312a763a0629c2e"),
    "link" : "zabawki",
    "name" : "Zabawki",
    "description" : "Kiedy podejmujesz decyzję o przygarnięciu zwierzątka, zastanawiasz się na pewno, jak będzie wyglądało Wasze wspólne życie. Chcesz, żeby nowy lokator jak najszybciej oswoił się z domem i pokochał swojego właściciela. Szukasz dla niego wygodnego legowiska, wybierasz zdrową karmę i miseczkę, która ma stać się jego ulubioną. Te produkty znajdziesz właśnie u nas."
}
{
    "_id" : ObjectId("63bee7ee1312a763a0629c2f"),
    "link" : "kosmetyki-i-pielegnacja",
    "name" : "Kosmetyki i pielęgnacja",
    "description" : "Pielęgnacja zwierzątka domowego różni się w zależności od wieku, stanu zdrowia czy okrywy włosowej. Jako właściciel musisz zadbać o regularne wyczesywanie, obcięcie pazurów, higienę oczu, uszu i zębów."
}
{
    "_id" : ObjectId("63bee7ee1312a763a0629c30"),
    "link" : "szelki-na-spacer",
    "name" : "Szelki",
    "description" : "Wyprowadzanie zwierzątka na spacer w szelkach pozwoli uczynić spacer bezpieczniejszym i przyjemniejszym zarówno dla Ciebie, jak i dla Twojego pupila."
}
{
    "_id" : ObjectId("63bee7ee1312a763a0629c31"),
    "link" : "akcesoria",
    "name" : "Akcesoria",
    "description" : "Kiedy Twój nowy pupil zawita w twoim domu, prędzej czy później przyjdzie pora na zakup akcesoriów, które usprawnią codzienne życie ze zwierzątkiem lub umilą mu czas. Jest wiele miejsc, w których możesz zaopatrzyć się w niezbędne akcesoria dla zwierzaków – sklep internetowy lub stacjonarny zaoferuje ci ogromny wybór różnorakich gadżetów."
}
{
    "_id" : ObjectId("63bee7ee1312a763a0629c32"),
    "link" : "obroze-smycze",
    "name" : "Obroże, smycze",
    "description" : "Dla osób, które chcą zabrać swoje zwierzątko na dłuższy spacer, przygotowaliśmy zestaw specjalnych obroży oraz smyczy. Prezentowane obroże wykonane zostały z delikatnych w dotyku, ale trwałych i wytrzymałych materiałów. Obroże charakteryzują się idealnym dopasowaniem i atrakcyjnym wyglądem zewnętrznym."
}
{
    "_id" : ObjectId("63bee7ee1312a763a0629c33"),
    "link" : "zdrowie",
    "name" : "Zdrowie",
    "description" : "Choroba zawsze wprowadza zamęt, dezorganizację i chaos w życie. Niezależnie od tego, czy choruje człowiek, czy też problemy zdrowotne spotykają zwierzę. Przecież Twój pupil to członek Twojej rodziny i nie chcesz, by spotkało go coś złego. Zależy Ci żeby nie cierpiał z powodu chorób i innych dolegliwości zdrowotnych, ale by był zdrowy i cieszył się życiem."
}
{
    "_id" : ObjectId("63bee7ee1312a763a0629c34"),
    "link" : "higiena",
    "name" : "Higiena",
    "description" : "Zapewnij swojemu zwierzątku najlepszą opiekę – gdy będzie mógł załatwiać swoje potrzeby w najlepszy, najbardziej higieniczny sposób, będzie na pewno bardziej zrelaksowany. Poprawi się też atmosfera w Twoim domu, bo właściwe działania pielęgnacyjno-higieniczne nie pozwolą też rozprzestrzeniać się złym zapachom i zneutralizują te już obecne."
}
